[
    {
        "url": "https://www.wsj.com/articles/novavax-covid-19-vaccine-is-90-effective-in-key-study-11623664800?mod=hp_lead_pos3",
        "manual": """
        An experimental Covid-19 vaccine from Novavax Inc. NVAX 2.07% was 90.4% effective at preventing symptomatic disease in adults in a large clinical trial, the company said, results that move the shot a step closer to global use.

        The 29,960-person study conducted in the U.S. and Mexico also found that the vaccine was similarly effective against newer coronavirus strains, especially the Alpha variant now dominant in the U.S., Novavax said.

        The vaccine, given in two doses three weeks apart, was also generally safe and well tolerated in the study, the company said.

        “Our vaccine works very well even though the virus has mutated significantly,” said Dr. Gregory Glenn, Novavax’s president of research and development.

        Altogether, the results suggest Novavax’s vaccine is on track to become the fourth authorized for use in the U.S. Yet Novavax executives said the regulatory clearances are months away because the company still needs to finish preparing manufacturing.
        Novavax has said it expects more than 2 billion doses of its vaccine will be produced annually when the company and its manufacturing partners reach full capacity.
        Photo: T.J. Kirkpatrick for The Wall Street Journal

        If permitted by regulators, the shot could add a much-needed boost to global efforts to vaccinate people against the coronavirus, which has revealed growing disparities between developed and developing countries.

        Regulatory clearance would infuse a new supply of doses. The company has said it expects more than two billion doses of its vaccine will be produced annually when the company and its manufacturing partners reach full capacity.

        The shots also can be stored at normal refrigerator temperatures, averting the need for the freezers required for some other Covid-19 vaccines.

        Novavax Chief Executive Stanley Erck said the vaccine is likely to become available first in low- to middle-income countries outside the U.S. through the international Covax initiative, possibly by the end of September.

        The company, with manufacturing partners, has pledged to deliver about 1.1 billion doses of the vaccine globally through Covax.
        STAY INFORMED

        “At least in the foreseeable future, we’re going to have a bigger impact” outside the U.S., Mr. Erck said in an interview.

        Novavax, of Gaithersburg, Md., said it plans to request the vaccine’s authorization in the U.S., U.K. and other countries during the third quarter.

        Despite the study results, Novavax said it needs much of that time to ensure that its manufacturing processes meet regulatory standards.

        As more U.S. adults get their Covid-19 vaccines, a variety of side effects are emerging. WSJ’s Daniela Hernandez speaks with an infectious disease specialist on what is common, what isn’t and when to seek medical attention. Photo: Associated Press

        Novavax has experienced various delays in developing and manufacturing its vaccine. In May, the company said shortages in raw materials had caused production delays that would push back targets for reaching peak manufacturing capacity.

        In the U.S., the U.S. Food and Drug Administration plans to take 30 days to review the manufacturing-quality data before Novavax may formally request an authorization of use, Mr. Erck said.

        The company has a contract with the federal government to deliver 110 million doses for use in the U.S. Mr. Erck said the company doesn’t know if the government will decide to distribute them in the U.S. or contribute them to Covax and other countries.

        The vaccine would be the fourth authorized in the U.S., after shots developed by Pfizer Inc. PFE 0.46% with its partner BioNTech SE, BNTX 5.08% Moderna Inc. MRNA 2.34% and Johnson & Johnson. JNJ 0.48%

        The overall efficacy of the Novavax shot in its study approaches the efficacy of at least 94% demonstrated in large trials last year for the Pfizer-BioNTech and Moderna vaccines.

        The Novavax shot’s efficacy is higher than the 66% overall efficacy shown by J&J’s vaccine in a large trial.

        The Pfizer and Moderna trials were conducted before more transmissible variants of the coronavirus spread significantly, while the J&J and Novavax trials were conducted while the variants were spreading.

        Novavax said 82% of the subjects in the study who got symptomatic Covid-19—and for whom genetic-sequence data were available—were infected with newer variants.

        Novavax previously reported positive results from a separate, 15,000-person study of its vaccine in the U.K. There, the vaccine was 89.3% effective at protecting people from Covid-19, including many infected with the Alpha variant of the coronavirus.

        The FDA usually wants to see data from a trial conducted at least partly in the U.S. before deciding whether to authorize a medicine.

        A regulatory go-ahead would be a milestone for Novavax, a small company in the Washington, D.C., suburbs that has never won approval for a vaccine. Novavax shares were down slightly at $209.40 in late-morning trading Monday, after rising in earlier trading.

        Novavax’s vaccine contains proteins resembling the “spike” proteins found on the surface of the coronavirus and are supposed to trigger an immune response to the virus once injected.

        Novavax manufactures the proteins in insect cells.

        The vaccine also contains an adjuvant, a substance designed to enhance immune responses. Novavax’s adjuvant is derived from the bark of an evergreen tree native to Chile.

        This approach of combining a protein with an adjuvant is similar to that of vaccines against other diseases, including GlaxoSmithKline GSK -0.22% PLC’s shingles vaccine, Shingrix.

        It is a different mechanism from the Pfizer-BioNTech and Moderna Covid-19 vaccines, which use gene-based technologies, and those from Johnson & Johnson and AstraZeneca, AZN -0.10% which use viral-vector technology.
        How Novavax's Vaccine Works

        Traditional vaccines use the actual virus to generate an immune response. Novavax's relies on a synthesized version of the coronavirus's outer spike proteins, which are what antibodies use to recognize the virus.

        Scientists make the protein by genetically modifying an unrelated insect virus, a baculovirus, and then using that modified virus to infect cells cloned from the armyworm insect.


        The vaccine is made from a stabilized form of the coronavirus spike protein, which is anchored in a lipid nanoparticle and then injected into the body.

        The purified protein antigens in the vaccine can't replicate and can't cause Covid-19. The vaccine also contains a compound that enhances desired immune system responses to the vaccine.


        Sources: National Institutes of Health, the company

        Novavax started its late-stage, or Phase 3, trial of the Covid-19 vaccine in late December. Federal agencies including the National Institutes of Health provided funding for the trial.

        About two-thirds of the study volunteers received the vaccine in two doses, three weeks apart, while one-third received a placebo.

        Researchers kept track of how many people in each group contracted Covid-19 with symptoms, starting seven days after their second injection.

        The company reported results in a press release, and the data haven’t been vetted by outside experts. Novavax said it plans to submit the results to a peer-reviewed publication.

        Researchers identified 77 cases of mild to severe Covid-19 among all study subjects between January and April. Of these, 14 were among those who had received the vaccine, and 63 among those who had gotten a placebo.

        Novavax said all cases of Covid-19 among vaccinated people in the study were mild, and none met the criteria for moderate and severe, including deaths and hospitalizations.

        By comparison, among the 63 cases in the placebo group, 10 were moderate and four were severe, findings that led Novavax to conclude that the vaccine was 100% effective against moderate and severe Covid-19.

        “The data are terrific,” said Dr. Kathleen Neuzil, professor of vaccinology at the University of Maryland School of Medicine. “This is great news for the world, given the desperate need for more vaccines. It also provides another option in the U.S. if boosters are needed, and for children, as those trials are in progress.”

        The trial coincided with the spread in the U.S. of the Alpha variant of the coronavirus, first identified in the U.K. The highly transmissible strain became the predominant strain circulating in the U.S.

        Novavax sequenced the viruses found in 54 of the 77 cases of symptomatic Covid-19. Of these sequenced cases, 65% were the Alpha strain or other variants of concern, the company said.

        Researchers label a strain as a variant of concern if there is evidence it is more contagious, produces more severe disease or is better able to evade drugs or vaccines.

        Another 17% of the sequenced cases were variants of interest, strains that are generally less prevalent than the variants of concern but which public-health authorities are monitoring.

        Novavax said that the vaccine was 93.2% effective combined against the variants of concern and variants of interest in the study.

        There were only a handful of Covid-19 cases among study subjects caused by certain other variants including those that were first identified in Brazil and India, named gamma and delta, respectively.

        Because the numbers were so small, Novavax wasn’t able to conclude how its vaccine performed against those variants.

        The most common side effects after vaccination, Novavax said, were injection-site pain and tenderness, fatigue, headache and muscle pain. The rates of those side effects were generally higher after the second dose.

        Novavax said the injection site reactions generally lasted less than three days and the other symptoms less than two days. The rate of serious and severe adverse events were low and balanced between the vaccine and placebo groups, the company said.

        One challenge conducting the study, Novavax said, was the availability of authorized vaccines. Study subjects, particularly older adults, who received a placebo began to drop out to get one of the authorized vaccines.

        To stem the tide of dropouts, Novavax in April began to provide its vaccine to those who had received a placebo in the study.

        In all, about 5,000 people dropped out of the study, Novavax said, meaning the Covid-19 cases that were used to determine efficacy occurred among the remaining 25,000 study subjects, Dr. Glenn said.
        """
    },
    {
        "url": "",
        "manual": """

        """
    },
    {
        "url": "",
        "manual": """

        """
    },
    {
        "url": "",
        "manual": """

        """
    },
    {
        "url": "",
        "manual": """

        """
    },
    {
        "url": "",
        "manual": """

        """
    },
    {
        "url": "",
        "manual": """

        """
    },
    {
        "url": "",
        "manual": """

        """
    },
    {
        "url": "",
        "manual": """

        """
    },
    {
        "url": "",
        "manual": """

        """
    },
    {
        "url": "",
        "manual": """

        """
    }
]